[{"model": "homepage.post", "pk": 1, "fields": {"title": "Назначение компрессионных чулок.", "text": "Рекомендовано ношение медицинских изделий в следующих случаях:\r\n\r\n        В целях профилактики и лечения варикозной болезни в период беременности. Рекомендуются чулки компрессионные для родов I класса в случае, если до беременности отсутствовал варикоз, II класса — только по назначению врача.\r\n        После родов. Ношение компрессионного трикотажа назначается для снижения нагрузки на позвоночник, фиксации в правильном положении органов малого таза и мышц брюшной полости.\r\n        Для уменьшения степени мышечной усталости, увеличения выносливости во время спортивных нагрузок и в период восстановления после травм.\r\n        До операции, в процессе хирургического вмешательства и после. Какие нужны компрессионные чулки после операции? Это чулки с распределённой компрессией, при которой стимулируется равномерное кровообращение по сосудам нижних конечностей.\r\n        Госпитальный трикотаж применяется для профилактики тромбоза глубоких вен и предупреждает появление венозного застоя.\r\n        При варикозном расширении вен. Компрессионные чулки поддерживают артерии и вены, восстанавливают кровоснабжение нижних конечностей и исключают заброс крови обратно в вены.\r\n        Для уменьшения усталости и боли в конечностях при стоячей работе. При длительном стоянии в ногах увеличивается давление на сосуды. При малой подвижности ног в венах нарушается функция оттока крови, в них скапливается кровь и происходит расширение вен ног. В этом случае трикотаж уменьшает дискомфорт в ногах, снимает отечность и обеспечивает профилактику болезней."}}, {"model": "homepage.post", "pk": 2, "fields": {"title": "Таблицы размеров компрессионных чулок", "text": "Компрессионное белье подбирается индивидуально после консультации с лечащим врачом и корректный выбор размера и степени компрессии обеспечит не только комфортное ношение, но и высокую степень эффективности от его использования. Существует таблица размеров компрессионных чулок, воспользовавшись которой несложно подобрать медицинский трикотаж для профилактики варикоза, тромбоза и снижения отеков ног.\r\n\r\n\r\nВены получат необходимую поддержку, а клапанный аппарат сможет нормально функционировать лишь в том случае, когда компрессионный трикотаж плотно прилегает к телу, а его размер соответствует особенностям и пропорциям фигуры. Первый шаг при подборе белья – снятие мерок. Важно помнить, что все замеры лучше всего производить в первой половине дня, когда отеки ног наименее выражены.\r\nВооружившись сантиметровой лентой, аккуратно измерьте следующие показатели:\r\n\r\n\r\nОкружность бедра (g) на уровне 25-30 см выше середины коленной чашечки.\r\nОкружность голени (с) в самой широкой части икроножной мышцы.\r\nОкружность щиколотки (b) чуть выше косточки в самом тонком месте. Именно здесь находится точка максимальной компрессии.\r\n\r\nПолученные результаты предстоит сверить с данными, представленными в таблице, и таким образом определить необходимую именно вам маркировку лечебного трикотажа. Например, если окружность вашей щиколотки (b)составляет 23 см, бедра (g) – 55см, а икры (c) – 37 см, то необходимый вам размер – 2(М).\r\n\r\n\r\nВсе три результата измерений должны соответствовать одному размеру чулок в представленной таблице. Если ваши мерки не попадают в один и тот же размер, повторите замеры на следующий день или обратитесь за помощью к врачу.\r\n\r\n\r\n\r\nЧУЛКИ КОМПРЕССИОННЫЕ ЛЕЧЕБНЫЕ\r\n\r\nстандартная фигура\r\n\r\nРазмер изделия\r\n\r\n1(S)\r\n\r\n2(M)\r\n\r\n3(L)\r\n\r\n4(XL)\r\n\r\nДлина окружности щиколотки (b),см\r\n\r\n19-22\r\n\r\n22-25\r\n\r\n25-28\r\n\r\n29-32\r\n\r\nДлина окружности икры (с),см\r\n\r\n29-37\r\n\r\n34-42\r\n\r\n38-46\r\n\r\n41-51\r\n\r\nДлина окружности бедра (f),см\r\n\r\n44-52\r\n\r\n50-58\r\n\r\n56-64\r\n\r\n60-72"}}]